export const homework6 = [
    {
        id: 1,
        hotelName: "RODINA Grand Hotel & SPA",
        description: "Роскошный 5-звездочный отель «Гранд-отель и СПА Родина» расположен на берегу Чёрного моря в Сочи. К услугам гостей собственный пляж, несколько ресторанов изысканной кухни, оздоровительный и спа-центр «Родина» с крытым и открытым бассейнами, а также детский клуб.",
        image: "https://cf.bstatic.com/xdata/images/hotel/max1024x768/214872010.jpg?k=ebf282b90f8a530e18fabc570bed86ac74dfc9907b0aa476865b04b310bfa2e5&o=&hp=1",
        source: "Booking.com"
        },
   
    {
        id: 2,
        hotelName: "Отель Pullman Сочи Центр",
        description: "Этот отель расположен в центре Сочи, в 2 минутах ходьбы от берега Черного моря и в 5 минутах ходьбы от концертного зала «Фестивальный». К услугам гостей отеля «Pullman Сочи Центр» крытый и сезонный открытый бассейны, а также фитнес- и спа-лаундж. На территории предоставляется бесплатный Wi-Fi. В летние месяцы гости могут отдыхать на оборудованном пляже.",
        image: "https://cf.bstatic.com/xdata/images/hotel/max1024x768/271098651.jpg?k=3c16da5fd9394a63ad622b110245d0c6b21199a372b3973033174d8632c03c17&o=&hp=1",
        source: "Booking.com"
    },
    {
    id: 3,
    hotelName: "Спа-отель «Острова»",
    description: "Спа-отель «Острова» расположен в центре Сочи, в 300 метрах от побережья Черного моря. К услугам гостей субтропический парк площадью 15 га, частный пляж и спа-центр Luson с открытым бассейном с подогревом, тренажерным залом и банями. В отеле работают 3 бара и 3 ресторана, где подаются блюда островной кухни. Гости также могут пользоваться удобствами санатория «Заполярье», среди которых 8 бассейнов, теннисный корт, летний театр, аквапарк, детские площадки и детский клуб.",
    image: "https://cf.bstatic.com/xdata/images/hotel/max1024x768/34741133.jpg?k=33ea69e5cdf9c6074efdc87ca3d0976c4bc7f393c731e233b98d4c44c46d3629&o=&hp=1",
    source: "Booking.com"
    },
    {
    id: 4,
    hotelName: "Рест-Мацеста",
    description: "Отель Rest-Matsesta находится на территории национального парка Сочи. Отель окружен пальмами и располагает номерами с кондиционером, полами из темного дерева и элегантными тканями с цветочным рисунком",
    image: "https://cf.bstatic.com/xdata/images/hotel/max1024x768/297068422.jpg?k=e1de23580836b0eae1f1317e63bbcaf6783726fbb482d12c3b919346e173f134&o=&hp=1",
    source: "Booking.com"
    },
    {
        id: 5,
        hotelName: "Вилла Полианна",
        description: "Отель «Вилла Полианна» с рестораном, баром и садом расположен в Сочи, в 5 км от Сочинского государственного цирка. В распоряжении гостей бесплатная частная парковка. Гости могут забронировать семейные номера. Для детей обустроена игровая площадка. Стойка регистрации открыта круглосуточно. Для гостей организуют трансфер от/до аэропорта и доставку еды и напитков в номер. На всей территории предоставляется бесплатный Wi-Fi.",
        image: "https://cf.bstatic.com/xdata/images/hotel/max1024x768/273023690.jpg?k=c72b7799961f90ab9785e99e2d9cf98debe68c6ad1ffd82d566bea95869842fd&o=&hp=1",
        source: "Booking.com"
    }

]